{
  "header": [
    "แบบสำรวจพหุปัญญา  (Multiple  Intelligences)",
    "คำสั่ง    โปรดทำเครื่องหมาย  √  หน้าข้อความที่ตรงกับลักษณะของท่าน"
  ],
  "types": {
    "language": {
      "name": "ปัญญาด้านภาษา",
      "checks": [
        "หนังสือมีความสำคัญมากต่อข้าพเจ้า",
        "ข้าพเจ้าได้ยินคำพูดในหัวก่อนที่จะอ่านหรือพูด  หรือเขียนลงไป",
        "ข้าพเจ้าได้ประโยชน์ จากการฟังวิทยุหรือเทปมากกว่าการดูโทรทัศน์หรือภาพยนตร์",
        "ข้าพเจ้าถนัดในการเล่นเกมภาษา  เช่น  สแครปเบิล  (Scrabble)  และพาสเวิร์ด  (Password)",
        "ข้าพเจ้าชอบเล่นสนุกด้วยการพูดเล่นคำ   กล่าวกลอนตลกและกลอนหรือวลีที่ประกอบด้วยคำเล่นเสียง  (tongue  twisters)",
        "บางทีคนอื่นต้องให้ข้าพเจ้าอธิบายความหมายของคำที่ข้าพเจ้าเขียนหรือพูด",
        "ขณะที่เรียนในโรงเรียนวิชาภาษาอังกฤษ  สังคมศึกษา  และประวัติศาสตร์จะเรียนง่ายกว่าวิชาคณิตศาสตร์และวิทยาศาสตร์",
        "เวลาขับรถบนทางหลวงข้าพเจ้าจะสนใจข้อความในแผ่นป้ายโฆษณามากกว่าทิวทัศน์",
        "เวลาข้าพเจ้าพูดคุย  ข้าพเจ้ามักจะพูดถึงหนังสือที่อ่านหรือเรื่องที่ได้ฟังมา",
        "เมื่อเร็ว ๆ นี้  ข้าพเจ้าได้เขียนเรื่องที่รู้สึกภาคภูมิใจหรือได้รับการยอมรับจากผู้อื่น"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดทางภาษา",
      "skills": "พูด  บอก  อธิบาย  เขียน  พูดภาษาต่างประเทศ  แปล  สอน อภิปราย  โต้วาที  วิจัย  ฟัง  พิสูจน์  อักษร  บรรณาธิการ รายงาน",
      "jobs": "บรรณารักษ์  ภัณฑารักษ์  บรรณาธิการ  นักแปล  นักบำบัด ด้านกรพูด  นักประพันธ์  โฆษกวิทยุ / โทรทัศน์ นักหนังสือพิมพ์  นักกฎหมาย  เลขานุการ  นักพิมพ์ดีด นักพิสูจน์อักษร  ครู  ภาษาอังกฤษ"
    },
    "logic": {
      "name": "ปัญญาด้านตรรกะ – คณิตศาสตร์",
      "checks": [
        "ข้าพเจ้าคิดคำนวณในใจได้ดี",
        "วิชาคณิตศาสตร์หรือวิทยาศาสตร์เป็นวิชาที่ข้าพเจ้าชอบขณะที่เรียนในโรงเรียน",
        "ข้าพเจ้าชอบเล่นเกมที่ต้องใช้การคิดมีเหตุผล",
        "ข้าพเจ้าชอบทดลองว่า  “อะไรจะเกิดขึ้นถ้า….”  เช่น  ถ้าข้าพเจ้าเพิ่มปริมาณน้ำที่รดกุหลาบเป็นสองเท่าทุกสัปดาห์จะเป็นอย่างไร",
        "ข้าพเจ้าชอบคิดหารูปแบบ  กฎเกณฑ์  หรือผลที่จะเกิดขึ้น",
        "ข้าพเจ้าสนใจพัฒนาการใหม่ ๆ  ทางวิทยาศาสตร์",
        "ข้าพเจ้าเชื่อว่าเกือบทุกอย่างในโลกสามารถหาคำอธิบายที่มีเหตุมีผลได้",
        "บางทีข้าพเจ้ามักจะคิดในสิ่งที่เป็นนามธรรม  ไม่เป็นภาพ  ไม่เป็นคำพูด",
        "ข้าพเจ้าสามารถหาข้อผิดพลาดของคนอื่น  ทั้งที่บ้านและที่ทำงานอย่างมีเหตุผลได้",
        "ข้าพเจ้ารู้สึกสบายใจ  ถ้าสิ่งต่าง ๆ  มีการวัด  ชั่งตวง  ได้มีการจัดประเภทและมีการวิเคราะห์"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดด้านตรรกะ – คณิตศาสตร์",
      "skills": "งานการเงิน  การทำงบประมาณ  วิจัยเศรษฐกิจ ประมาณการ  ตั้งสมมติฐาน  งานบัญชี  งานสถิติ งานตรวจบัญชี  หาเหตุผล  วิเคราะห์  จัดระบบ แยกประเภทจัดลำดับ",
      "jobs": "นักตรวจบัญชี  นักบัญชี  ผู้จัดซื้อ  นักคณิตศาสตร์ นักวิทยาศาสตร์  นักสถิติ  นักวิเคราะห์  คอมพิวเตอร์ นักเศรษฐศาสตร์   ครูวิทยาศาสตร์"
    },
    "dimension": {
      "name": "ปัญญาด้านมิติ",
      "checks": [
        "บ่อยครั้งที่ข้าพเจ้าเห็นภาพได้อย่างชัดเจนเมื่อหลับตา",
        "ข้าพเจ้ามีความรู้สึกไวต่อสี",
        "ข้าพเจ้าใช้กล้องบันทึกสิ่งที่ข้าพเจ้าเห็น",
        "ข้าพเจ้าชอบเล่นเกมต่อภาพและเกมปริศนารูปภาพ",
        "กลางคืนข้าพเจ้ามักจะฝันเห็นภาพชัดเจน",
        "ข้าพเจ้าสามารถเดินทางได้โดยไม่หลงในที่ที่ไม่คุ้นเคย",
        "ข้าพเจ้าชอบวาดเขียน  และขีดเขียนขยุกขยิกเสมอ",
        "เวลาเรียนในโรงเรียน  วิชาเรขาคณิตจะง่ายกว่าพีชคณิตสำหรับข้าพเจ้า",
        "ข้าพเจ้าสามารถนึกภาพได้อย่างสบาย ๆ โดยไม่ต้องเห็นจริง ๆ  ว่าบางสิ่งมีลักษณะเป็นอย่างไร  เมื่อมองจากมุมสูง",
        "ข้าพเจ้าชอบอ่านหนังสือที่มีรูปภาพมาก ๆ"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดด้านมิติ",
      "skills": "วาดภาพ  มองเห็นภาพในใจ  สร้างภาพออกแบบ คิดประดิษฐ์  ระบายสี  ทำแผนที่  ตกแต่ง  ถ่ายภาพยนตร์",
      "jobs": "วิศวกร  นักสำรวจ  สถาปนิก  นักวางผังเมือง นักตกแต่งภายใน   นักถ่ายภาพ  ครูศิลปะ  นักประดิษฐ์ นักบิน  นักวาด"
    },
    "body": {
      "name": "ปัญญาด้านร่างกาย – การเคลื่อนไหว",
      "checks": [
        "ข้าพเจ้าเล่นกีฬาหรือมีกิจกรรมออกกำลังกายเป็นประจำ",
        "ข้าพเจ้ารู้สึกอึดอัดถ้าต้องนั่งนิ่ง ๆ  เป็นเวลานาน ๆ",
        "ข้าพเจ้าชอบทำงานด้วยมือ  เช่น เย็บผ้า ทอผ้า  แกะสลัก  ทำงานไม้  หรือสร้างหุ่น",
        "ความคิดดี ๆ มักจะเกิดขึ้นขณะที่ข้าพเจ้าเดินหรือวิ่ง  หรือออกกำลังกาย",
        "ข้าพเจ้าชอบใช้เวลาว่างในที่กลางแจ้ง",
        "ข้าพเจ้ามักจะใช้มือหรือท่าทางขณะที่พูดคุยกับผู้อื่น",
        "ข้าพเจ้ามักจะชอบสัมผัสสิ่งของที่ข้าพเจ้าต้องการเรียนรู้",
        "ข้าพเจ้าชอบนั่งรถเหาะในสวนสนุก  หรือชอบเล่นอุปกรณ์ชนิดอื่น ๆ  ที่ทำให้เกิดความตื่นเต้นคล้ายกัน",
        "ข้าพเจ้ามีประสาทสัมผัส  เช่น  มือ  ตา  และร่างกายที่สัมพันธ์กันดี",
        "ข้าพเจ้าจะต้องลงมือปฏิบัติจริง ๆ  จึงจะเรียนรู้ทักษะใหม่ได้  แค่อ่านหรือดูวีดิทัศน์ที่อธิบายเกี่ยวกับทักษะนั้นไม่เพียง"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดด้านร่างกาย – การเคลื่อนไหว",
      "skills": "จัดประเภทสิ่งของ  ทรงตัว  ยก  ขน  เดิน  วิ่ง ประดิษฐ์  ซ่อมแซม  ทำความสะอาดสิ่งของ ประกอบสิ่งของ  แสดง  ทำท่าไม้  เต้นรำ  เล่นกีฬา จัดกิจกรรมกลางแจ้ง  เดินทาง",
      "jobs": "นักกายภาพบำบัด  นักนันทนาการ  นักเต้นรำ  นักแสดง นางแบบ  ชาวนา  ช่างเครื่องยนต์  ช่างไม้  ครูพลศึกษา คนงานโรงงาน  นักกีฬาอาชีพ  ช่างเจียระไนอัญมณี เจ้าหน้าที่ป่าไม้"
    },
    "music": {
      "name": "ปัญญาด้านดนตรี",
      "checks": [
        "ข้าพเจ้าร้องเพลงได้ไพเราะ",
        "ข้าพเจ้าสามารถบอกได้เวลาที่เสียงหรือจังหวะผิด",
        "ข้าพเจ้าฟังดนตรีจากวิทยุ  เทป  และแผ่นซีดี  เสมอ ๆ",
        "ข้าพเจ้าเล่นเครื่องดนตรีได้  1  อย่าง",
        "ถ้าไม่มีดนตรี  ชีวิตข้าพเจ้าคงจะแย่กว่านี้",
        "บางทีเวลาเดินตามถนน  ข้าพเจ้าจะได้ยินเสียงเพลงจากวิทยุหรือโทรทัศน์อยู่ในใจ",
        "ข้าพเจ้าสามารถใช้เครื่องเคาะจังหวะง่าย ๆ ให้เข้ากับจังหวะดนตรีได้",
        "ข้าพเจ้าจำทำนองเพลงและดนตรีได้หลายเพลง",
        "ถ้าข้าพเจ้าได้ฟังเพลงสัก 1-2 ครั้ง  ข้าพเจ้าสามารถร้องเพลงนั้นได้ค่อนข้างถูกต้อง",
        "ข้าพเจ้ามักจะเคาะจังหวะหรือร้องเพลงขณะที่ทำงานดูหนังสือหรือเรียนสิ่งใหม่ ๆ"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดทางด้านดนตรี",
      "skills": "ร้องเพลง  เล่นเครื่องดนตรี  กำกับดนตรี  แต่งเพลง ฟัง  แยกเสียงได้ดี  วิเคราะห์  วิจารณ์  ดนตรี",
      "jobs": "ผู้จัดรายการเพลงทางวิทยุ  นักทำเครื่องดนตรี นักปรับระดับเสียงเปียโน   ผู้บำบัดทางดนตรี นักขายเครื่องดนตรี   นักแต่งเพลง   วิศวกรห้องดนตรี ผู้กำกับวงประสานเสียง  วาทยกร  นักร้อง  ครูดนตรี"
    },
    "relation": {
      "name": "ปัญญาด้านมนุษยสัมพันธ์",
      "checks": [
        "ข้าพเจ้าเป็นคนที่เพื่อนร่วมงานและเพื่อนบ้านมักจะมาปรึกษาหรือขอคำแนะนำ",
        "ข้าพเจ้าชอบกีฬาที่เล่นเป็นกลุ่ม เช่น  แบดมินตัน  วอลเลย์บอล  ซอฟต์บอล  มากกว่ากีฬาที่เล่นคนเดียว  เช่น  ว่ายน้ำหรือวิ่ง",
        "เวลามีปัญหา  ข้าพเจ้ามักจะไปปรึกษาหรือขอความช่วยเหลือจากผู้อื่นมากกว่าจะแก้ไขด้วยตนเองตามลำพัง",
        "ข้าพเจ้ามีเพื่อนสนิทอย่างน้อย  3  คน",
        "ข้าพเจ้าชอบเล่นเกมเป็นกลุ่มมากกว่าการเล่นคนเดียว  เช่น   เล่นไพ่",
        "ข้าพเจ้าคิดว่าข้าพเจ้ามีลักษณะเป็นผู้นำ  (คนอื่นก็พูดเช่นนี้)",
        "ข้าพเจ้ารู้สึกสบายใจ  เวลาอยู่กันเป็นกลุ่มใหญ่",
        "ข้าพเจ้ามักจะมีส่วนร่วมในการจัดกิจกรรมสังคม  ทั้งที่ทำงานและในชุมชน",
        "ข้าพเจ้าชอบที่จะสังสรรค์กับเพื่อน ๆ  ในตอนเย็นมากกว่าอยู่บ้านคนเดียว"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดทางด้านมนุษยสัมพันธ์",
      "skills": "ให้บริการ  ต้อนรับ  สื่อสาร  เห็นอกเห็นใจ  ช่วยสอนตัวต่อตัว  ให้คำปรึกษา   ช่วยแนะนำ  ดูแล  ประเมิน ชักชวน เร้าใจ  ขายโฆษณา  เป็นตัวกลางประนีประนอม ทำให้ร่วมมือสัมภาษณ์",
      "jobs": "ผู้บริหาร  ผู้จัดการ  ครูใหญ่  เจ้าหน้าที่ส่วนบุคคล นักสังคมวิทยา   นักแนะแนว  นักจิตวิทยา  พยาบาล นักประชาสัมพันธ์  พนักงานขาย"
    },
    "self": {
      "name": "ปัญญาด้านตน",
      "checks": [
        "ข้าพเจ้าจะใช้เวลาอยู่ตามลำพัง   นั่งสมาธิหรือคิดเกี่ยวกับคำถามชีวิตที่สำคัญ ๆ",
        "ข้าพเจ้ามักสมัครเข้ารับการอบรมสัมมนาเกี่ยวกับการพัฒนาตนเพื่อจะได้รู้จักตนเองดีขึ้น",
        "ข้าพเจ้ามีความคิดเห็นที่แตกต่างจากกลุ่ม",
        "ข้าพเจ้ามีงานอดิเรกที่ชอบทำตามลำพังคนเดียว",
        "ข้าพเจ้ามีเป้าหมายสำคัญบางอย่างในชีวิต  และมักจะคิดถึงเป้าหมายเหล่านั้นอยู่เสมอ",
        "ข้าพเจ้าตระหนักในจุดอ่อนและจุดแข็งในตัวของข้าพเจ้า  (จากข้อมูลย้อนกลับจากแหล่งต่าง ๆ)",
        "ข้าพเจ้าเป็นคนที่มีจิตอิสรเสรีและมีความมุ่งมั่น",
        "ข้าพเจ้าบันทึกในสมุดบันทึกประจำวันทุกวัน  เพื่อบันทึกเหตุการณ์และความนึกคิดของตัวเอง",
        "ข้าพเจ้ามีกิจการส่วนตัว  หรืออย่างน้อย ๆ  ก็ได้  ครุ่นคิดอย่างจริงจังที่จะเริ่มทำกิจการส่วนตัว"
      ],
      "other": "พฤติกรรมอื่น ๆ  ที่แสดงความถนัดทางตน",
      "skills": "ตัดสินใจ  ทำงานตามลำพัง  ส่งเสริมตนเอง  ตั้งจุดมุ่งหมายริเริ่มประเมิน  วางแผน  คิดไตร่ตรองภายใน  พยายามเข้าใจตนเอง",
      "jobs": "นักจิตวิทยา  ผู้สอนศาสนา  ครูจิตวิทยา  นักบำบัด นักแนะแนว  นักเทววิทยา  นักวางแผน  ผู้ประกอบธุรกิจ"
    }
  },
  "info": [
    "เรื่อง  พหุปัญญา",
    "ทฤษฎีพหุปัญญามีคุณค่าในการช่วยให้ทุกคนได้พบว่าตนเองเด่น หรือมีความสามารถพิเศษทางด้านใด  ปัญญาหรือความสามารถพิเศษนั้นคือศักยภาพที่ยังไม่ได้นำมาใช้ในการทำงานหรือประกอบอาชีพจำเป็นต้องใช้ปัญญาด้านใดด้านหนึ่งหรือหลายด้าน  งานอาชีพควรเป็นสิ่งที่ทำให้เราพอใจและมีความสุข  การทราบว่า  เรามีปัญญาเด่นด้านใด  ควรจะประกอบอาชีพในกลุ่มไหนจะช่วยให้เราประกอบอาชีพได้เหมาะสมกับความสนใจ  ความถนัด  และความสามารถในรายการต่อไปนี้  เพียงแต่ให้ความเข้าใจคร่าว ๆ  เกี่ยวกับอาชีพที่สัมพันธ์กับปัญญาเด่นด้านต่าง ๆ  เท่านั้น"
  ],
  "behavior": [
    "ฉันมีโอกาสพูดถึงอาชีพที่สนใจ",
    "ฉันได้แสดงความคิดเห็นในเรื่องอาชีพ",
    "ฉันทราบว่าแต่ละอาชีพต้องการคนที่มีคุณลักษณะแตกต่างกัน",
    "ฉันใช้สมาธิในการทำแบบสำรวจ",
    "ฉันได้ทราบถึงความสนใจ  ความถนัด  และความสามารถทางการเรียนที่สอดคล้องกับอาชีพต่าง ๆ",
    "ผลที่ได้จากการสำรวจตรงกับความสนใจ  ความถนัด  และความสามารถทางการเรียนของฉัน",
    "ฉันมีข้อมูลที่ยืนยันถึงความสนใจ  ความถนัด       และความสามารถทางการเรียนที่เหมาะสมกับอาชีพ"
  ]
}